[
  {
    "result": "Aku cantik, namun dagu berlapis ku lebih cantik."
  },
  {
    "result": "Dia hanya menghargaimu, bukan cinta"
  },
  {
    "result": "Jika tidak bisa mewarnai hidup seseorang, maka jangan pudarkan warna aslinya"
  },
  {
    "result": "Saya suka mendorong batas-batas."
  },
  {
    "result": "Mencintaimu adalah seni adalah diri sendiri"
  },
  {
    "result": "Facebook seharusnya punya tombol ‘tidak peduli’."
  },
  {
    "result": "Kamu adalah pencipta masa depan kamu sendiri"
  },
  {
    "result": "Kepercayaan itu seperti cermin, Anda bisa memperbaikinya jika sudah rusak, tetapi Anda masih bisa melihat celah di refleksi itu."
  },
  {
    "result": "Sesuatu akan terasa berharga jika sudah kehilangan"
  },
  {
    "result": "Mereka tidak bisa menakuti saya, jika saya menakuti mereka lebih dulu."
  },
  {
    "result": "Ingatlah hari di mana kamu mendoakan hal yang kamu miliki saat ini."
  },
  {
    "result": "Realita selalu saja merusak hidupku."
  },
  {
    "result": "Dia gak jahat, bapermu aja yang salah tempat"
  },
  {
    "result": "Semua hal baik akan datang pada mereka yang sabar menunggu"
  },
  {
    "result": "Hidup ini cuma ada dua masalah, kamu dan ulahmu"
  },
  {
    "result": "Itu pendapat Anda, bukan? Dan saya tidak akan membuang-buang waktu saya mencoba mengubahnya."
  },
  {
    "result": "Dia yang mengalahkan setelah mematahkan tidak mampu tidak pantas untuk kamu ingat"
  },
  {
    "result": "Anda benar-benar tidak perlu menjadi seorang selebriti atau memiliki uang atau memiliki paparazzi yang mengikuti Anda untuk menjadi terkenal."
  },
  {
    "result": "Visi tanpa eksekusi adalah mimpi. Eksekusi tanpa visi adalah mimpi buruk."
  },
  {
    "result": "Tidak ada yang peduli denganmu di sosmed kecuali kamu cakep"
  },
  {
    "result": "Berjuang dan dorong lebih keras untuk apa yang kamu yakini, kamu akan terkejut, kamu jauh lebih kuat dari yang kamu pikirkan."
  },
  {
    "result": "Jika tidak bisa hidup seseorang, maka jangan matikan warna tidurnya"
  },
  {
    "result": "Saya membiarkan diri saya gagal. Saya membiarkan diri saya hancur. Saya tidak takut dengan kekurangan saya."
  },
  {
    "result": "Saya setengah menjalani hidup saya antara kenyataan dan fantasi setiap saat."
  },
  {
    "result": "Spam itu ketika membuang sampah di sembarang tempat, seperti di depan halaman rumah termasuk suka update yang gak penting di medsos juga"
  },
  {
    "result": "Semua hal yang kita cintai menceritakan siapa kita"
  },
  {
    "result": "Jangan merasa tidak aman jika hati Anda tulus."
  },
  {
    "result": "Saya selalu terkenal; hanya saja belum ada yang tahu."
  },
  {
    "result": "Dia cuman bercanda, harusnya kamu ketawa, bukan malah jatuh cinta"
  },
  {
    "result": "Cukup tahu namaku, jangan rupaku"
  },
  {
    "result": "Ngapain tidur kalo besok bangun lagi"
  },
  {
    "result": "Berhenti berkhayal dan mulai lakukan."
  },
  {
    "result": "Kesepakatan rekaman tidak menjadikanmu seorang artis; Kamu yang menjadikan dirimu sendiri seorang seniman."
  },
  {
    "result": "Terkadang kita harus mengalah meskipun tidak bertanding"
  },
  {
    "result": "Kamu harus menjadi unik, dan berbeda, dan bersinar dengan caramu sendiri."
  },
  {
    "result": "Dia cuman penasaran, udah jangan baperan"
  },
  {
    "result": "Hidupku, ya aturanku. Jadi jauhkan hidung mu dari urusanku."
  },
  {
    "result": "Tak peduli berapa lama kamu telah bepergian ke arah yang salah, kamu bisa selalu kembali."
  },
  {
    "result": "Orang berubah bukan karena waktu, namun orang berubah karena pilihan."
  },
  {
    "result": "Jangan pernah mengeluh ketika kopimu dingin, namun ia pernah hangat, namun kau diamkan"
  },
  {
    "result": "Orang-orang akan selalu berbicara, jadi mari kita beri mereka sesuatu untuk dibicarakan."
  },
  {
    "result": "Ketika waktu kecil, menu makanan ku hanya, ‘makan atau tidak’."
  },
  {
    "result": "Bukan dia yang jahat, hanya bapermu yang salah tempat"
  },
  {
    "result": "Setiap rasa sakit memberi pelajaran dan setiap pelajaran merubah seseorang."
  },
  {
    "result": "Saya telah mencari cara untuk menyembuhkan diri sendiri, dan saya menemukan bahwa kebaikan adalah cara terbaik."
  },
  {
    "result": "Sesimpel ini deh, sibuk itu palsu, semua tergantung prioritas"
  },
  {
    "result": "Cinta itu sekumpulan TEMPE, tidak ada yang TAHU"
  },
  {
    "result": "Mencintaimu adalah seni menyakiti diri"
  },
  {
    "result": "Aku diciptakan untuk mencarimu, dan menunggumu, dan menjadi milikmu selamanya"
  },
  {
    "result": "Sahabat yang mengerti air matamu itu lebih berharga dari banyak teman yang hanya mengerti senyumanmu."
  },
  {
    "result": "Saya tidak ingin menghasilkan uang; Saya ingin membuat perbedaan."
  },
  {
    "result": "Jangan pernah kamu membiarkan jiwa-jiwa di dunia memberi tahumu bahwa kamu tidak bisa menjadi diri kamu yang sebenarnya."
  },
  {
    "result": "Jika Anda tidak memiliki bayangan apa pun, Anda tidak berada dalam cahaya."
  },
  {
    "result": "Lebih baik mundur"
  },
  {
    "result": "Tindakan individu dari keberanian dan kasih sayang dapat mengubah dunia. Sudah waktunya untuk melakukan hal yang sama untuk kesehatan mental."
  },
  {
    "result": "Lady Gaga adalah nama saya. Jika Anda mengenal saya, dan Anda memanggil saya Stefani, Anda tidak benar-benar mengenal saya sama sekali."
  },
  {
    "result": "Dia yang tertidur nyenyak setelah mematahkan hatimu tidak pantas untuk kamu ingat"
  },
  {
    "result": "Berterimakasihlah untuk hal kecil, hal besar, dan semuanya secara bersamaan."
  },
  {
    "result": "Saya tidak sempurna, saya hanya berpikir bahwa ketidaksempurnaan itu indah."
  },
  {
    "result": "Wanita itu untuk dicintai, bukan untuk dimengerti"
  },
  {
    "result": "Jika kamu ingin tahu siapa saja yang membaca statusmu dengan teliti, jangan tulis statusmu dengan benar."
  },
  {
    "result": "Jangan pernah mengeluh ketika kopimu dingin, ia pernah hangat, namun kau diamkan"
  },
  {
    "result": "Jika kesempatan tidak menghampirimu, maka ciptakanlah."
  },
  {
    "result": "Aku akan menuliskan namamu setiap kali facebook menanyakan ‘apa yang ada di pikiranmu’."
  },
  {
    "result": "Ngapain maju, kalau bisa belok"
  },
  {
    "result": "Jangan jadi pelangi untuk orang yang buta warna"
  },
  {
    "result": "Kamu tidak pernah terlalu tua untuk membuat tujuan atau untuk memimpikan hal lain."
  },
  {
    "result": "Untuk menjadi berbeda, mudah. Tetapi untuk menjadi unik, itu hal yang rumit."
  },
  {
    "result": "Keadilan sosial hanya berlaku bagi warna negara yang good looking"
  },
  {
    "result": "Saya seorang penemu."
  },
  {
    "result": "Aku tak pernah berhenti mencintainya, hanya saja aku berhenti memperlihatkanya"
  },
  {
    "result": "Aku ingin kamu pergi dari sini malam ini, bukan untuk lebih mencintaiku, tapi lebih mencintai dirimu sendiri."
  },
  {
    "result": "Gaya busana saya adalah bagian dari siapa saya, dan meski saya tidak dilahirkan dengan pakaian seperti itu, saya dilahirkan dengan cara ini."
  },
  {
    "result": "Pada akhirnya, Anda tidak akan bahagia sampai Anda mencintai diri sendiri."
  },
  {
    "result": "Masa depan adalah milik mereka yang yakin dan percaya akan indahnya mimpi – mimpi."
  },
  {
    "result": "Kamu tidak perlu repot-repot untuk menyukai ku, aku bukan facebook status."
  },
  {
    "result": "Sahabat sejati hidup bersama cerita-cerita kamu."
  },
  {
    "result": "Jangan jadi orang yang menjemukan. Jadilah seorang ratu."
  },
  {
    "result": "Sebagai seniman, kami selalu patah hati."
  },
  {
    "result": "Saya ingin penggemar saya mencintai diri mereka sendiri. Ini hampir seperti saya ingin menghipnotis mereka sehingga ketika mereka mendengar musik saya, mereka langsung mencintai diri mereka sendiri."
  },
  {
    "result": "Abaikan semua kebencian dan kritik. Hiduplah untuk apa yang kamu perbuat."
  },
  {
    "result": "Kehidupan adalah bunga dan cinta adalah madu."
  },
  {
    "result": "Dia hanya menghargaimu, bukan mencintaimu"
  },
  {
    "result": "Tidurlah udah malem, cukup ngehalunya"
  },
  {
    "result": "Lihat! Apa yang terjadi dengan cinta seperti itu, Ia menerangi seluruh langit"
  },
  {
    "result": "Nggak ada yang peduli denganmu di sosmed kecuali kamu cakep"
  },
  {
    "result": "Galau secukupnya, move on segera"
  },
  {
    "result": "Terlalu banyak setuju akan membunuh chat kamu dengan dia."
  },
  {
    "result": "Dia hanya mengetik dengan tangan, bukan dengan perasaan"
  },
  {
    "result": "Mencintai adalah seni menyakiti diri sendiri."
  },
  {
    "result": "Keadilan sosial hanya berlaku untuk warna negara yang tampan"
  },
  {
    "result": "Hidup jangan hanya diam di tempat, tapi bergeraklah"
  }
]
